[{
    "id": 1,
    "content": "Una PYME es una empresa con menos de 250 empleados y un volumen de negocio anual que no supera los 50 millones de euros, o cuyo balance anual no excede los 43 millones de euros."
},
{
    "id": 2,
    "content": "Las PYME generan el 63% de los empleos en España."
},
{
    "id": 3,
    "content": "Los datos estructurados y no estructurados son el principal insumo de los modelos de Machine Learning."
},
{
    "id": 4,
    "content": "La IA débil está especializada en áreas específicas, mientras que la IA fuerte puede realizar actividades intelectuales similares a las humanas, aunque aún no existe IA fuerte."
},
{
    "id": 5,
    "content": "El 7% de las empresas españolas usan IA, superando el promedio europeo del 6%."
},
{
    "id": 6,
    "content": "Falta de talento especializado y la regulación en protección de datos son barreras principales para implementar IA en España."
},
{
    "id": 7,
    "content": "Las tecnologías más utilizadas en IA por empresas españolas son aprendizaje automático, robots de servicio y chatbots."
},
{
    "id": 8,
    "content": "Big Data se caracteriza por las 5Vs: Volumen, Velocidad, Variedad, Veracidad y Valor."
},
{
    "id": 9,
    "content": "Un Beacon es un dispositivo utilizado para recopilar datos sobre clientes en estrategias de marketing."
},
{
    "id": 10,
    "content": "La IA podría aumentar el PIB mundial en un 14% para 2030, según PwC."
},
{
    "id": 11,
    "content": "El aprendizaje supervisado usa datos etiquetados para guiar el entrenamiento del modelo."
},
{
    "id": 12,
    "content": "Las PYME exitosas logran adaptarse y sobresalir gracias a una combinación de recursos internos y externos."
},
{
    "id": 13,
    "content": "La globalización impulsa a las PYME a innovar y adoptar estructuras más flexibles."
},
{
    "id": 14,
    "content": "El MARF facilita financiación a las PYME que enfrentan restricciones crediticias tradicionales."
},
{
    "id": 15,
    "content": "La resiliencia empresarial es clave para que las PYME superen crisis globales."
},
{
    "id": 16,
    "content": "El sector turístico lidera la adopción de IA en España con un 14%."
},
{
    "id": 17,
    "content": "La economía de la experiencia inteligente utiliza IA para mejorar y monetizar la interacción con los clientes."
},
{
    "id": 18,
    "content": "El Mercado Alternativo de Renta Fija (MARF) es una solución financiera innovadora para las PYME."
},
{
    "id": 19,
    "content": "El análisis de datos permite a las PYME optimizar decisiones y mejorar estrategias de mercado."
},
{
    "id": 20,
    "content": "Las PYME exitosas alcanzan eficiencia productiva y se adaptan a entornos competitivos."
}]